# encoding: UTF-8

Job.create([
           {name: 'Ремонт фундамента', description: 'Интересуюсь ремонтом фундамента дачного дома. Дом бревенчатый одноэтажный, под одной половиной фундамент отремонтирован несколько лет назад (сделан ленточный бетонный, если я не ошибаюсь), на плане это справа от центральной вертикальной стены. Площадь под ремонт: 30 кв. м. Текущие проблемы. 1) Разрушение некоторых столбов фундамента.
           2) Частично подгнили нижние венцы дома. Почва в этих краях глинистая, подпол всегда был очень влажный, на венцах явно грибок и капли конденсата.
           
           Расскажите, что вы можете предложить, сколько это займет денег и времени. 
           
           Время, доступное для выполнения работ: ориентировочно до 1 августа, потом уже только с 1 сентября.', location: 'Московская область'},

{name: 'Электромонтажные работы', description: 'Необходимы качественные!!! электромонтажные работы под ключ в составе: вводной щиток встраиваемый в кирпичную стену, 8 автоматов, 2 УЗО, 33 силовых точки, 5 слаботочных линий, подключение к электрощитку на лестничной площадке Квартира 2- комнатная, 43 м2, стены кирпич+штукатурка.', location: 'Санкт-Петербург'},
{name: 'Мокрый фасад на дом', description: 'Мокрый фасад на дом из СИП.
           Короед по ПСБ-25-ф, 9х8 этаж + мансарда(135 м2), отделка углов рустами и откосов окон.', location: 'Московская область'},
           {name: 'Цокольный этаж', description: 'Требуется возвести стены цокольного этажа по технологии ТИСЭ (формование цементно-песчанных блоков на стене). Объём кладки 150 м.куб.', location: 'Урюпинск'},
           {name: 'Строительство забора', description: 'Забор из профнастила 22 м.с кирпичными столбами 4 шт.с калиткой и воротами.', location: 'Воронеж'},
           {name: 'Ремонт однокомнатной квартиры', description: 'Однокомнатная вкартира в Зеленограде. 38 м.кв. На полу лежат ковровые покрытия, нужно положить ламинат по всей площади кроме санузлов. Освежить потолки латексной водоэмульсионной, переклеить обои под покраску и покрасить их. Сколько будет стоить такой ремонт и сколько времени он будет длится, желательно ответить сегодня до 18-00. Спасибо', location: 'Зеленоград'}], without_protection: true)
